{
  "title": "اکثر پوچھے گئے سوالات",
  "noAnswerLink": "اسے یہاں نہیں مل سکتا؟ ہمارا امدادی مرکز چیک کریں۔",
  "questions": {
      "question1": {
        "title1": "صارف کیسے بنایا جائے؟",
        "description1": "",
        "answer1": "سپر ایڈمنسٹریٹر ڈائیلاگ فارم کا استعمال کرکے سسٹم کو رجسٹر کرنے کے لیے صارف کو شامل کرسکتا ہے۔ (نمبر01) پر کلک کرنے پر یہ پاپ اپ ہو جائے گا۔ صارف کی بنیادی تفصیلات پہلے ٹیب میں فراہم کی جانی چاہئیں۔ اس منظر نامے میں صارفین کے پاس ایک نیا ای میل پتہ ہونا چاہیے۔ اگر رجسٹرڈ کوئی تنظیمی صارف یا منتظم صارف ای میل ایڈریس استعمال کر رہا ہے، تو اسے نیا صارف بنانے کے لیے دوبارہ استعمال نہیں کیا جا سکتا۔ (نمبر 08) پر کلک کرنے پر، معلومات فراہم کرنے کے لیے دوسرے ٹیب پر جا سکتے ہیں۔ (نمبر 09) پر کلک کرنے پر، روزگار کی تفصیلات فراہم کرنے کے لیے تیسرے ٹیب پر جا سکتے ہیں۔ جب تیسرے ٹیب میں (نمبر 10) پر کلک کریں تو صارف کی رجسٹریشن مکمل کر سکتے ہیں۔",
      "resource1": {
        "link1": {
          "text1": "مزید معلومات",
          "location1": "/faq/image1.pdf"
        }
      }
      },
      "question2": {
        "title2": "ملک کو کیسے شامل کیا جائے؟",
        "description2": "",
        "answer2": "ایڈمنسٹریٹر منسلک ڈائیلاگ فارم سے سسٹم میں ممالک کو شامل کر سکتا ہے۔ منسلکہ میں (نمبر01) پر کلک کرنے پر یہ پاپ اپ ہو جائے گا۔ متعلقہ تفصیلات کے ساتھ تمام شعبوں کو مکمل کرنے کے بعد، (نمبر 06) پر کلک کرنے پر ملک شامل کیا جا سکتا ہے۔",
        "resource2": {
          "link2": {
            "text2": "مزید معلومات",
            "location2": "/faq/image2.pdf"
          }
        }
      },
      "question3": {
        "title3": "زبان کیسے شامل کی جائے؟",
        "description3": "",
        "answer3": "(نمبر 01) پر کلک کرنے پر منتظم ٹول میں نئی زبانیں شامل کر سکتا ہے۔ متعلقہ تفصیلات کے ساتھ تمام شعبوں کو مکمل کرنے کے بعد، (نمبر 06) پر کلک کرنے پر نئی زبان شامل کی جا سکتی ہے۔",
      "resource3": {
        "link3": {
          "text3": "مزید معلومات",
          "location3": "/faq/image4.pdf"
        }
      }
      },
      "question4": {
        "title4": "تنظیم کو کیسے شامل کیا جائے؟",
        "description4": "",
        "answer4": "منتظم اس فارم کو استعمال کر کے سسٹم کو رجسٹر کرنے کے لیے ایک تنظیم شامل کر سکتا ہے۔ (نمبر01) پر کلک کرنے پر یہ پاپ اپ ہو جائے گا۔ تنظیم کی اہم تفصیلات پہلے ٹیب میں فراہم کی جانی چاہئیں (شکل 12)۔ (نمبر 07) پر کلک کرنے پر، تنظیم میں محکموں کی تفصیلات فراہم کرنے کے لیے دوسرے ٹیب پر جا سکتے ہیں۔ جب دوسرے ٹیب میں (نمبر 08) پر کلک کریں تو تنظیم سے متعلق کسی بھی محکمے کو شامل کر سکتے ہیں۔ اگر کوئی غیر ضروری شعبہ شامل کیا جائے تو اسے (نمبر 09) پر کلک کرنے پر ہٹایا جا سکتا ہے۔ (نمبر 10) پر کلک کرنے پر، عہدوں کی تفصیلات فراہم کرنے کے لیے تیسرے ٹیب پر جا سکتے ہیں۔ جب دوسرے ٹیب میں (نمبر 11) پر کلک کریں تو تنظیم سے متعلق کسی بھی عہدہ کو شامل کر سکتے ہیں۔ اگر کوئی غیر ضروری عہدہ شامل کیا جاتا ہے، تو اسے ہٹایا جا سکتا ہے، جب (نمبر 12) پر کلک کریں۔ جب تیسرے ٹیب میں (نمبر 13) پر کلک کریں تو تنظیم کی رجسٹریشن مکمل کر سکتے ہیں۔",
        "resource4": {
          "link4": {
            "text4": "مزید معلومات",
            "location4": "/faq/image5.pdf"
          }
        }
      },
      "question5": {
        "title5": "فارم کیسے بنایا جائے؟",
        "description5": "",
        "answer5": "ڈائیلاگ فارم جو اوپر (نمبر 01) پر کلک کرنے پر منتظم کے لیے تیار کیا جائے گا۔ متعلقہ تفصیلات کے ساتھ تمام فیلڈز کو مکمل کرنے کے بعد، (نمبر 02) پر کلک کرنے پر نیا فارم شامل کیا جا سکتا ہے۔",
        "resource5": {
          "video5": {
            "title5":"",
            "src5":"https://www.youtube.com/embed/SqQp8LKCUeM"
          },
          "link5": {
            "text5": "مزید معلومات",
            "location5": "/faq/image6.pdf"
          }
        }
      },
      "question6": {
        "title6": "تشخیص کیسے بنائیں؟",
        "description": "",
        "answer6": "تنظیم کا صارف ایک نئی خالی تشخیص کے ساتھ شروع کر سکتا ہے جب اعداد و شمار (06) میں (نمبر 06) پر کلک کریں یا موجودہ اسسمنٹ ٹیمپلیٹ کا استعمال کرتے ہوئے ایک نئی تشخیص بنائیں۔ مزید یہ کہ ایڈمنسٹریٹر (نمبر 08) پر کلک کرنے پر پہلے سے جاری تشخیص میں ترمیم کر سکتا ہے۔ مکمل تشخیص (نمبر 07) پر کلک کرنے پر، تنظیم کا صارف صرف تشخیص دیکھ سکتا ہے۔ وہ اس میں ترمیم نہیں کر سکتا۔ (نمبر 10) پر کلک کر کے، صارف تشخیصی جوابات محفوظ کر سکتا ہے۔ اگر صارف نے جواب دیا تو، تشخیص میں موجود تمام سوالات، ایک ڈائیلاگ پاپ اپ ہوگا جس میں پوچھا جائے گا کہ کیا تشخیص مکمل کرنا ہے (شکل 31)، جب (نمبر 10) پر کلک کیا جائے گا۔",
      "resource6": {
        "video6": {
          "title6":"",
          "src6":"https://www.youtube.com/embed/SqQp8LKCUeM"
        },
        "link6": {
          "text6": "مزید معلومات",
          "location6": "/faq/image6.pdf"
        }
      }
      }
      
    }
  
}
